<?php
return [
    'billing' => 'बिलिंग :date से शुरू होगी, आपके परीक्षण अवधि के अंत में, और हर :period स्वचालित रूप से नवीनीकृत होगी।',
    'trial_period' => 'आज: :days दिनों का निःशुल्क परीक्षण। किसी भी समय रद्द करें।',
    'email_reminder' => 'हम आपके :app_name Premium परीक्षण अवधि समाप्त होने से :days दिन पहले एक रिमाइंडर ईमेल भेजेंगे।',
    'get' => ':app_name Premium प्राप्त करें',
    'billing_without_trial' => 'बिलिंग :date से शुरू होगी और हर :period स्वचालित रूप से नवीनीकृत होगी।',
    'exist' => 'आपके पास पहले से एक सब्सक्रिप्शन है, कृपया इसे अपने <a href=":route">खाते</a> में प्रबंधित करें।',
];
