<?php
return [
    'billing' => 'Оплата начнётся :date, по окончании пробного периода, и будет автоматически продлеваться каждый :period.',
    'trial_period' => 'Сегодня: Бесплатный пробный период :days дней. Отмените в любое время.',
    'email_reminder' => 'Мы отправим вам напоминание за :days дней до окончания пробного периода :app_name Premium.',
    'get' => 'Получить :app_name Premium',
    'billing_without_trial' => 'Оплата начнётся :date и будет автоматически продлеваться каждый :period.',
    'exist' => 'У вас уже есть подписка, пожалуйста управляйте ею в своём <a href=":route">аккаунте</a>.',
];
