<?php
return [
    'billing' => 'การเรียกเก็บเงินจะเริ่มในวันที่ :date เมื่อสิ้นสุดช่วงทดลองใช้งานของคุณ และจะต่ออายุโดยอัตโนมัติทุก :period',
    'trial_period' => 'วันนี้: ทดลองใช้งานฟรี :days วัน ยกเลิกได้ทุกเมื่อ',
    'email_reminder' => 'เราจะส่งอีเมลแจ้งเตือนให้คุณ :days วันก่อนที่ช่วงทดลองใช้งาน :app_name Premium จะสิ้นสุด',
    'get' => 'รับ :app_name Premium',
    'billing_without_trial' => 'การเรียกเก็บเงินจะเริ่มในวันที่ :date และจะต่ออายุโดยอัตโนมัติทุก :period',
    'exist' => 'คุณมีการสมัครสมาชิกอยู่แล้ว กรุณาจัดการที่ <a href=":route">บัญชี</a> ของคุณ',
];
